{"4891": "dear", "19439": "thoby", "7059": "family", "12940": "museum", "8185": "get", "7122": "father", "16883": "say", "5444": "discover", "855": "ape", "13062": "nearer", "11953": "man", "842": "anything", "6330": "else", "21894": "yet", "7324": "find", "4368": "course", "12228": "mean", "8145": "genus", "16753": "sambo", "5770": "doubtless", "16035": "remember", "2919": "capturing", "20077": "twenty", "21882": "year", "405": "ago", "12862": "mr", "8203": "gibbs", "2740": "butler", "21528": "wife", "10833": "keep", "20843": "venerable", "4744": "dachshund", "743": "animal", "16173": "resolutely", "15952": "refuse", "21314": "wear", "12972": "muzzle", "17009": "screams", "17559": "sight", "8348": "go", "2756": "buy", "2804": "cage", "19102": "take", "21593": "windy", "4865": "day", "12573": "miss", "10578": "jan", "20998": "virginia", "15585": "quite", "372": "afraid", "20860": "venture", "17706": "skirt", "2095": "blow", "9022": "head", "19961": "trot", "565": "along", "13916": "pair", "15898": "red", "7423": "flannel", "5838": "drawer", "8534": "great", "671": "amusement", "4670": "curate", "8857": "happen", "3797": "come", "3430": "church", "18973": "swears", "2121": "blush", "3769": "colour", "12957": "must", "8492": "granted", "13323": "nothing", "19239": "tell", "9234": "highness", "2879": "candle", "10252": "insist", "20662": "upon", "20026": "tumble", "6754": "every", "7393": "five", "12516": "minute", "13132": "nessa", "17873": "snarl", "13264": "noise", "20993": "virgil", "11592": "look", "6886": "expect", "16947": "school", "8396": "good", "2764": "bye", "12446": "mightiness", "21833": "write", "7182": "feel", "9947": "inclined", "11664": "love", "8355": "goatus", "6664": "esq", "10341": "interested", "10530": "italian", "17537": "side", "5297": "dictate", "21194": "want", "17117": "see", "15555": "quick", "21819": "wretched", "8246": "girl", "20108": "typewrite", "19419": "think", "15748": "rather", "3721": "cold", "9390": "hope", "17319": "shall", "19508": "thursday", "11302": "leslie", "18444": "stephen", "4301": "correspondence", "7524": "flourish", "19303": "term", "7131": "fault", "11372": "lie", "12382": "methinks", "9330": "holiday", "18027": "soon", "19352": "thanks", "11618": "lord", "7831": "friday", "5640": "dobbythinga", "5741": "dorothea", "1048": "arrive", "21348": "week", "578": "already", "18956": "swamped", "19109": "talk", "21067": "voice", "10968": "know", "6449": "encouragement", "18526": "stop", "16493": "room", "11121": "last", "13218": "night", "16013": "relief", "8156": "georgie", "18778": "suggest", "14698": "play", "19387": "thereupon", "18377": "start", "7703": "forth", "18637": "strum", "11964": "mandolin", "17619": "sing", "6949": "extraordinary", "6750": "ever", "6873": "exist", "9221": "high", "17488": "shrill", "72": "absolutely", "20033": "tune", "1727": "begin", "13537": "oh", "21708": "wonderful", "4483": "creature", "17084": "second", "19550": "time", "19624": "today", "2770": "cab", "18820": "sunday", "2987": "carry", "21249": "watch", "12186": "may", "18882": "sure", "18857": "supper", "21892": "yesterday", "377": "afternoon", "3316": "chief", "16877": "saw", "12656": "moment", "11632": "lot", "9460": "house", "15156": "prince", "8040": "garden", "18651": "study", "6459": "end", "6792": "examination", "17333": "shant", "3416": "christmas", "6741": "eve", "12483": "milord", "7334": "finger", "8837": "handwrite", "16701": "sadly", "20445": "unlike", "562": "almost", "9705": "illegible", "12445": "might", "7803": "freeze", "14843": "pond", "4386": "cover", "19416": "thin", "14525": "piece", "9641": "ice", "3128": "certainly", "13733": "ought", "17676": "skate", "10717": "joy", "17472": "show", "3379": "choice", "14308": "perfectly", "18985": "sweet", "1072": "artistic", "21496": "whole", "11823": "mackenzie", "13105": "neighbour", "5661": "dog", "11487": "little", "15409": "pugnacious", "2562": "brown", "12679": "mongrel", "14315": "perhaps", "12274": "meet", "117": "accident", "17804": "slowly", "14073": "pass", "12424": "middle", "16634": "run", "19461": "though", "9584": "hurt", "1677": "become", "20231": "unconscious", "5306": "die", "1759": "believe", "13133": "nessas", "4693": "curse", "18009": "something", "8966": "hatred", "1644": "beast", "602": "always", "7287": "fight", "18580": "stray", "34": "abhorence", "21624": "wish", "7273": "fiend", "10892": "kill", "7155": "fear", "11712": "luck", "9842": "implore", "19741": "touch", "8450": "graceful", "191": "act", "17168": "send", "21807": "wreath", "7924": "funeral", "19643": "token", "7677": "forgiveness", "21796": "would", "5637": "do", "12866": "mrs", "6511": "enid", "21292": "way", "11628": "lose", "9350": "home", "13157": "new", "8160": "gerald", "6703": "eton", "18871": "suppose", "7361": "firm", "8398": "goodbye", "17123": "seem", "597": "altogether", "19941": "triumphant", "8309": "glorious", "16113": "report", "6534": "enough", "15482": "put", "9547": "humour", "10906": "kindly", "5543": "dispose", "11314": "letter", "14240": "penetrate", "5761": "dottys", "5742": "dorotheas", "18676": "style", "4184": "conversation", "2893": "cant", "9119": "help", "6781": "exactly", "11397": "like", "8352": "goat", "9045": "heard", "2634": "bug", "17671": "size", "7309": "film", "7337": "finish", "16028": "remains", "2811": "cake", "6955": "extremely", "14749": "plumless", "11840": "madeira", "5957": "duckworth", "19573": "tip", "18436": "stella", "8253": "give", "1019": "arm", "3147": "chair", "17652": "sit", "288": "adrian", "9326": "holder", "14229": "pen", "11539": "lockharts", "11375": "life", "16982": "scott", "4380": "cousin", "12404": "mia", "5286": "diary", "7966": "fw", "8415": "gorgeous", "8226": "gilt", "6152": "edge", "21517": "wide", "12037": "margined", "1659": "beautifully", "15166": "print", "6502": "engrave", "2204": "book", "4494": "creighton", "15540": "queen", "6296": "elizabeth", "20001": "try", "12872": "much", "14718": "pleased", "8157": "georgies", "17414": "shilling", "12770": "morning", "6104": "eating", "1267": "aunt", "12106": "mary", "7371": "fisher", "10569": "jam", "15279": "proper", "21580": "wind", "7200": "felt", "21737": "woollen", "4643": "cuff", "7347": "fire", "11574": "long", "11676": "loving", "1335": "await", "14686": "plate", "20099": "two", "1658": "beautiful", "13881": "packet", "18843": "superfine", "3106": "celluloid", "19465": "thousand", "7808": "french", "9149": "herbert", "12917": "munificent", "8210": "gift", "5248": "devote", "16030": "remarkable", "6992": "face", "5574": "distant", "4844": "date", "19991": "trust", "19654": "tollbarthat", "10053": "inducement", "11748": "lure", "11385": "light", "17099": "securely", "11535": "lock", "4823": "dark", "5834": "draw", "17522": "sic", "13404": "oak", "4852": "davenport", "8456": "gradually", "15089": "present", "1049": "arrived", "11538": "lockhart", "6744": "even", "19270": "ten", "6926": "exquisite", "21085": "volume", "8772": "half", "2300": "bound", "15468": "purple", "11210": "leather", "17023": "scroll", "20090": "twirl", "19433": "thistle", "6766": "everywhere", "2101": "blue", "12821": "mottle", "14051": "part", "2060": "blind", "6974": "eyesight", "14885": "pore", "7229": "fervidly", "12550": "miserable", "2549": "brother", "4345": "could", "6611": "epithet", "11671": "lovely", "4484": "creatures", "10552": "jack", "9243": "hill", "12680": "monier", "21554": "williams", "1870": "best", "12051": "market", "17640": "sir", "4320": "cost", "6342": "em", "17012": "screw", "7606": "foot", "9372": "honor", "18132": "special", "2227": "boot", "16163": "reserve", "6568": "entirely", "21610": "winter", "12712": "month", "18541": "stout", "6268": "elegant", "11002": "lace", "18625": "strong", "17966": "sol", "15080": "prepare", "20414": "unintentional", "7877": "frost", "5096": "depart", "11063": "land", "15033": "precious", "19418": "thing", "17506": "shut", "13524": "offering", "6444": "enclosure", "9483": "however", "6442": "enclose", "3285": "cheque", "7317": "finance", "43": "able", "1637": "bear", "18559": "strain", "21335": "wed", "19648": "tolerably", "21367": "well", "19512": "thy", "15473": "purse", "3969": "conduct", "17662": "six", "14955": "pot", "16866": "save", "10003": "indeed", "16151": "require", "10751": "juiceless", "10104": "inferior", "12403": "mi", "8152": "george", "19310": "terrible", "5448": "discovery", "17002": "scratch", "2084": "bloody", "11436": "line", "18924": "suspect", "14135": "pauline", "12488": "mind", "790": "answer", "7365": "first", "11343": "libel", "15318": "protest", "14059": "particularly", "13150": "never", "8570": "grief", "12042": "maria", "20780": "vanessa", "13691": "ornament", "9582": "hurry", "8781": "halfway", "15785": "reach", "1774": "beloved", "8075": "gather", "21880": "ye", "16513": "rosebuds", "7145": "favourite", "14774": "poet", "949": "apt", "15592": "quotation", "8573": "grieve", "6793": "examine", "17454": "short", "2729": "business", "13269": "non", "14777": "poetical", "18808": "sum", "19732": "total", "12321": "mend", "21653": "without", "5033": "delay", "5179": "despatch", "20948": "viginea", "7836": "friend", "2826": "call", "12008": "many", "6607": "epistle", "1661": "beauty", "11085": "language", "17526": "sick", "5892": "driven", "3975": "confess", "15813": "reason", "13718": "ot", "14152": "payn", "21838": "writing", "19393": "thesaurus", "6497": "english", "21748": "word", "6900": "explain", "13424": "object", "21754": "work", "15337": "provide", "14859": "poor", "16904": "scant", "11086": "languaged", "1289": "author", "19474": "three", "7739": "four", "5314": "different", "9658": "idea", "17195": "sentence", "10593": "jar", "10300": "insult", "131": "accordingly", "8817": "hand", "11914": "make", "20703": "use", "21158": "walk", "14031": "park", "3045": "catch", "8295": "glimpse", "11910": "majesty", "11566": "london", "2313": "bow", "21285": "wave", "13884": "packlywanks", "1373": "back", "9356": "homewards", "9607": "hyde", "4273": "corner", "2726": "bus", "19884": "tremendous", "4581": "crowd", "1668": "becca", "14564": "pilot", "190": "across", "8074": "gateway", "14070": "pas", "14277": "people", "8108": "general", "16644": "rush", "16992": "scramble", "14807": "policeman", "3538": "clear", "16407": "road", "8955": "hat", "7558": "fly", "433": "air", "9425": "horse", "14091": "past", "2198": "bonnet", "2138": "bob", "9229": "highlander", "6823": "excitement", "15888": "recross", "18588": "street", "10581": "janet", "4615": "crush", "397": "agitated", "11018": "lady", "7202": "female", "4362": "country", "583": "also", "14142": "pavement", "2977": "carriage", "9325": "hold", "14983": "pour", "19404": "thicker", "18563": "strand", "18308": "st", "9441": "hospital", "8378": "gold", "8132": "gentleman", "10238": "inside", "21470": "white", "13716": "ostrich", "7162": "feather", "11687": "loyal", "11911": "majestys", "18688": "subject", "18355": "stand", "19541": "till", "16232": "return", "5889": "drive", "15975": "regret", "787": "another", "19697": "top", "15124": "prevent", "8758": "hail", "13061": "near", "8852": "hansom", "19191": "tea", "8545": "green", "13548": "old", "9600": "huzzaed", "21420": "whenever", "895": "appear", "4583": "crowds", "2610": "buckingham", "13920": "palace", "13621": "opportunity", "4369": "court", "13170": "news", "2482": "bring", "2327": "box", "18210": "splendid", "7064": "fan", "15797": "real", "19721": "tortoiseshell", "10169": "initial", "5280": "diamonds", "12253": "medal", "21904": "young", "7767": "france", "14518": "picture", "4667": "cupid", "11673": "lover", "15839": "receive", "16371": "ring", "11816": "machine", "3441": "cigarette", "3376": "chocolate", "13348": "novel", "14900": "portfolio", "2332": "boy", "18437": "stellas", "14981": "pound", "9740": "imagine", "18165": "spending", "14027": "paris", "11305": "lesson", "21430": "whether", "4063": "consented", "136": "account", "13000": "name", "16964": "scientific", "3450": "circle", "6573": "entomology", "6686": "etc", "16185": "respected", "2844": "cambridge", "2970": "caroline", "6375": "emelia", "6578": "entrap", "1567": "basket", "7909": "full", "21618": "wireworm", "20271": "underground", "3270": "cheerfully", "15293": "propose", "17941": "society", "15185": "prize", "20830": "vehement", "17460": "shorthand", "16150": "request", "15745": "rate", "15180": "private", "6516": "enjoyment", "18388": "state", "6572": "entomological", "6810": "except", "3421": "chrysalis", "18475": "still", "11887": "maiden", "11400": "likely", "16026": "remain", "6732": "evacuation", "15469": "purpose", "11128": "later", "16144": "repulsive", "17421": "shiny", "10883": "kick", "19093": "tail", "747": "animation", "5462": "discussion", "15097": "president", "4930": "decide", "15445": "pupa", "1708": "beetle", "6912": "expose", "21166": "wall", "3168": "chance", "4896": "death", "18112": "sparrows", "10438": "investigation", "1996": "black", "3032": "cat", "13666": "organise", "16247": "revere", "17253": "set", "8042": "gardening", "19688": "tool", "3815": "command", "4190": "convert", "4477": "create", "7528": "flower", "1679": "bed", "12515": "minus", "19980": "true", "16078": "renew", "8504": "grass", "2235": "border", "11411": "lilies", "15664": "rake", "14649": "place", "3533": "clean", "18900": "surprise", "1741": "behold", "12496": "miniature", "10870": "kew", "13175": "next", "21500": "wholly", "13692": "ornamental", "21246": "wasteful", "14675": "plant", "2772": "cabbage", "10275": "install", "4395": "cow", "11209": "least", "17370": "sheep", "11764": "luxuriant", "14099": "pasture", "19986": "truly", "13481": "occupation", "1585": "bath", "15806": "really", "7030": "fairly", "14750": "plump", "5804": "dr", "17255": "seton", "3803": "comfortable", "13388": "nurse", "19672": "tomorrow", "18163": "spend", "11306": "lessons", "3019": "cast", "21405": "whatever", "15334": "proverb", "13151": "nevertheless", "11805": "macaulay", "15595": "quoth", "10726": "jts", "3802": "comfort", "19311": "terribly", "10059": "industrious", "3945": "concert", "21765": "world", "12631": "model", "3606": "closely", "13879": "packed", "17379": "sheet", "19460": "thou", "11404": "likewise", "13910": "paint", "15132": "price", "18531": "store", "11468": "list", "4885": "deal", "6893": "expensive", "19462": "thought", "12673": "money", "14939": "postal", "13655": "order", "19517": "ticket", "15199": "procession", "19441": "thomas", "1103": "ask", "7903": "fulfil", "16152": "requirement", "5379": "directly", "7302": "fill", "7686": "form", "17573": "signing", "8568": "gribbs", "11211": "leave", "7184": "feeling", "15617": "racoon", "21729": "wool", "7668": "forget", "20443": "unless", "14669": "plan", "16849": "saturday", "18286": "square", "13909": "painswick", "8782": "hall", "13599": "open", "12437": "midst", "8414": "gorgeosity", "17818": "small", "5722": "door", "10200": "innumerable", "17245": "servant", "8128": "gent", "21144": "wait", "5366": "dinner", "8000": "gallery", "17839": "smoke", "17263": "seven", "6763": "everything", "18390": "stately", "20222": "uncomfortable", "18917": "susan", "11754": "lushington", "2053": "bless", "16399": "river", "19346": "thames", "7279": "fiery", "6820": "excitable", "7368": "fish", "3062": "caught", "16017": "religious", "5409": "disaproves", "16674": "sabbath", "19680": "tonight", "18776": "sugar", "11077": "lanercost", "15172": "priory", "9480": "howard", "2723": "bury", "11740": "luncheon", "5515": "dismal", "18565": "strange", "8404": "goodness", "1021": "armchair", "1341": "away", "21149": "wake", "9418": "horrible", "14409": "pet", "9700": "ill", "2975": "carpet", "9565": "hunt", "13034": "native", "13818": "overpower", "8749": "hae", "5726": "doots", "17610": "since", "1345": "awful", "4251": "corby", "932": "approach", "14724": "plenty", "13533": "often", "15967": "region", "6092": "easily", "8543": "greek", "10909": "king", "3751": "college", "9276": "history", "11218": "lecture", "7080": "far", "20867": "verb", "18648": "studio", "12022": "march", "7236": "fetch", "8113": "generally", "6666": "essay", "9275": "historical", "3520": "class", "20018": "tuesday", "12128": "master", "4296": "correction", "13490": "oclock", "18407": "stay", "20934": "victoria", "8627": "grove", "9514": "huge", "16739": "salmon", "12739": "moore", "1809": "benson", "12513": "minstrel", "10900": "kind", "2468": "brighton", "16504": "rosamond", "3174": "change", "669": "amuse", "14772": "poem", "7708": "fortnight", "8519": "grave", "10098": "infect", "3059": "catty", "3055": "catkins", "15788": "read", "1384": "bad", "20706": "useless", "14481": "photograph", "15708": "rap", "11490": "live", "2990": "cart", "18136": "specie", "1772": "belong", "2412": "breed", "19088": "taddenham", "10835": "keeper", "15863": "recognise", "7373": "fishing", "11202": "learn", "5880": "drift", "16706": "safely", "19609": "toad", "5048": "delightful", "5595": "distraction", "1037": "around", "1646": "beastly", "6592": "envy", "8872": "hard", "4972": "deep", "21886": "yellow", "7573": "fog", "9331": "holland", "12068": "marny", "9458": "hour", "15079": "preparation", "21224": "warr", "19283": "tenderly", "14717": "please", "6853": "exercise", "4294": "correct", "13249": "no", "9182": "hervey", "18067": "sound", "12501": "minna", "18755": "suddenly", "12707": "monte", "2953": "carlo", "20756": "valescure", "19343": "th", "13381": "nun", "17649": "sister", "9671": "idiotic", "19347": "thank", "11832": "macnamara", "14102": "pat", "1922": "bicycle", "21135": "waggon", "11907": "maive", "18243": "sprain", "19500": "thumb", "5743": "dorothy", "11834": "mad", "6059": "earache", "1849": "bertie", "2194": "bonerwals", "12194": "maynt", "17051": "sea", "6076": "earth", "15002": "practise", "11206": "learnt", "9867": "impress", "6031": "duty", "1498": "bar", "12230": "meaning", "14937": "post", "230": "address", "14908": "porto", "7344": "fino", "16475": "rome", "12346": "mercy", "17449": "shopping", "21384": "western", "5114": "depress", "20218": "uncle", "17317": "shaky", "6395": "emmie", "6394": "emmeline", "11773": "lyme", "15969": "regis", "2201": "boo", "4254": "cordelia", "3334": "chill", "3206": "charles", "12629": "mod", "13644": "oranges", "18467": "stick", "7327": "fine", "16568": "row", "13273": "none", "17452": "shoreham", "234": "adeline", "20815": "vaughan", "897": "appeared", "15669": "ralph", "11955": "manage", "18211": "splendidly", "5359": "dines", "16196": "rest", "7432": "flat", "17952": "sofa", "13057": "nd", "1316": "avenue", "19660": "tom", "6182": "edwin", "17489": "shrimp", "19636": "together", "7117": "fat", "4216": "cool", "1621": "beach", "5459": "discus", "20428": "universe", "9042": "heap", "5356": "dine", "5794": "downstairs", "16279": "rezia", "15740": "rasponi", "11356": "library", "1962": "bird", "15307": "prosperous", "6513": "enjoy", "17812": "slums", "19349": "thankful", "62": "abroad", "20944": "view", "13186": "nice", "16737": "sally", "5869": "dress", "1935": "big", "16460": "roland", "15670": "ralphs", "14324": "peritonitis", "13770": "outside", "10710": "journey", "18738": "successful", "1737": "behind", "19438": "thobs", "4444": "cram", "11833": "macpherter", "10932": "kitty", "12185": "maxse", "12030": "margaret", "12121": "massingberd", "8695": "gunby", "11432": "lincolnshire", "6099": "easy", "15566": "quiet", "14069": "party", "18193": "spinster", "1438": "balfour", "19874": "tree", "17713": "sky", "5354": "din", "11548": "lodginghouse", "14129": "pattern", "16064": "remove", "16570": "rowes", "11738": "lunch", "2735": "busy", "4359": "countess", "2964": "carnarvon", "5046": "delight", "9044": "hear", "5232": "develop", "7807": "frena", "564": "alone", "3213": "charm", "2937": "care", "7128": "fatter", "8537": "greatly", "8368": "godmanchester", "9169": "heroic", "5219": "determination", "14149": "pay", "21019": "visit", "11494": "lively", "16490": "rook", "18515": "stone", "11192": "leah", "11885": "maid", "13189": "nicer", "16183": "respectable", "19712": "torn", "11159": "lawnful", "18611": "strike", "7086": "farewell", "11960": "manchester", "19317": "terrify", "2694": "burglar", "6821": "excite", "1337": "awake", "4492": "creepy", "4468": "crawly", "18417": "steal", "4367": "courageous", "11584": "longs", "6489": "engage", "17625": "single", "21128": "wade", "18034": "sophia", "18035": "sophie", "2941": "carefully", "21108": "vow", "17589": "silver", "3297": "chest", "21400": "wh", "20281": "underneath", "10512": "isabel", "18079": "south", "375": "african", "2745": "butterfly", "20562": "unset", "21596": "wing", "4790": "dance", "16978": "scornful", "7718": "forward", "17175": "senior", "21800": "wrangler", "6656": "escort", "4366": "courage", "7067": "fancy", "12318": "men", "6238": "either", "7986": "gaities", "1971": "birthday", "12671": "monday", "3575": "clifton", "20705": "useful", "21620": "wisdom", "487": "aldershot", "2855": "camp", "18810": "summer", "20736": "vague", "9856": "impossible", "3966": "condition", "7655": "forest", "11308": "let", "16457": "rogers", "21571": "wiltshire", "4834": "darwin", "11109": "large", "12458": "mile", "7753": "fr", "18632": "stroud", "8846": "hanker", "5767": "doubt", "17989": "solitary", "8478": "grandeur", "19637": "toil", "505": "algebra", "21818": "wretch", "13603": "opera", "21878": "yawn", "13723": "others", "6563": "enthusiastic", "9374": "honour", "111": "accept", "18813": "summon", "2157": "bogey", "9468": "housemaster", "20268": "undergo", "16164": "residence", "7490": "flit", "16184": "respectably", "1733": "behave", "16181": "respect", "15303": "prospect", "457": "alarm", "11844": "madge", "4876": "dead", "17756": "sleepy", "19979": "trudge", "1482": "bank", "8804": "hammersmith", "15483": "putney", "12987": "mythical", "9451": "hotel", "8682": "guinea", "21537": "wild", "4029": "coniston", "19795": "train", "21358": "weight", "7592": "fond", "18633": "struck", "9140": "henry", "262": "admire", "410": "agree", "17120": "seeing", "18350": "stamp", "11233": "left", "12755": "morants", "4558": "crooked", "4893": "dearest", "13330": "notion", "17561": "sign", "5983": "dumb", "15605": "race", "8769": "hal", "763": "announce", "6491": "engagement", "11316": "lettice", "9693": "ilbert", "4848": "daughter", "4372": "courtenay", "13857": "oxford", "21706": "wonder", "15119": "pretty", "9744": "imago", "16843": "satisfactory", "9211": "hideous", "9449": "hot", "8883": "hardly", "11282": "lent", "16341": "ride", "17101": "sedate", "14853": "pony", "7794": "free", "21023": "visitor", "8672": "guido", "13125": "nerino", "1033": "arolla", "8864": "happy", "1856": "beseems", "6761": "everyone", "12084": "marrying", "16692": "sad", "4351": "count", "17210": "september", "3473": "city", "17340": "share", "18536": "storm", "15642": "rag", "11395": "lightning", "15654": "rain", "5887": "drip", "4217": "cooler", "20310": "undo", "15413": "pull", "10943": "knee", "18504": "stocking", "9878": "improper", "5211": "detail", "8855": "hanwell", "13614": "opinion", "9354": "homer", "20391": "unhelped", "21621": "wise", "21857": "xenophon", "5975": "dull", "21322": "weather", "832": "anxious", "11528": "loathsome", "8234": "ginia", "11402": "likeness", "9069": "heat", "3210": "charlie", "8824": "handful", "18584": "stream", "10340": "interest", "5138": "dermod", "13445": "obrien", "3933": "conceited", "1210": "attack", "1427": "baking", "8049": "garment", "9506": "huddle", "10000": "indecent", "7107": "fashion", "15994": "rejoice", "11129": "latin", "7919": "fun", "1861": "besides", "176": "acquaintance", "15488": "puzzle", "778": "anny", "13608": "operation", "14108": "pater", "10351": "intermediate", "21712": "wont", "9466": "housemaid", "18789": "suit", "11509": "lizzy", "12082": "marry", "13495": "october", "839": "anyone", "19964": "trouble", "5597": "distress", "10557": "jacket", "21913": "yr", "3008": "case", "6945": "extract", "8400": "goodenough", "10272": "inst", "7792": "frederick", "8262": "gladstone", "18020": "son", "12069": "marnys", "10417": "invalided", "1047": "arrival", "5416": "disastrous", "7248": "feverish", "16354": "right", "7246": "fever", "2368": "branfoot", "14765": "pneumonia", "11744": "lung", "17768": "slight", "4098": "constitution", "12350": "merely", "13724": "otherwise", "7180": "feed", "14979": "poultice", "3127": "certain", "13080": "need", "831": "anxiety", "6066": "early", "16346": "ridiculous", "6808": "excellent", "14116": "patient", "20475": "unnecessary", "5648": "doctor", "13904": "pain", "19851": "travel", "19228": "telegram", "8459": "graf", "4860": "davos", "4803": "dangerously", "3268": "cheerful", "14934": "possible", "18197": "spirit", "4662": "cunningham", "2832": "calm", "3561": "clever", "19440": "thobys", "19250": "temperature", "21778": "worry", "11180": "le", "4907": "debt", "6944": "extra", "15793": "reading", "5476": "disgraceful", "1736": "behaviour", "14688": "platform", "7194": "fellow", "14080": "passenger", "9231": "highly", "11836": "madame", "5252": "devour", "3259": "cheddar", "3273": "cheese", "17438": "shoe", "12492": "mine", "15402": "pudding", "2670": "bun", "21678": "woes", "6549": "enter", "5443": "discourse", "4894": "dearly", "17659": "situation", "21344": "wednesday", "6745": "evening", "892": "apparently", "21680": "woke", "17194": "sent", "9424": "horror", "18552": "straightaway", "16914": "scare", "12103": "marvellous", "15884": "recover", "21307": "weakness", "13288": "normal", "547": "allow", "17983": "solid", "7600": "food", "579": "alright", "3936": "conceive", "2730": "businesslike", "390": "aggravate", "4783": "damnable", "2454": "briefly", "7633": "forcibly", "8613": "gross", "2944": "carelessness", "15593": "quote", "19278": "tendency", "15190": "probably", "7937": "furious", "18630": "strongly", "5849": "dread", "9327": "hole", "11837": "madden", "4678": "curious", "5623": "divine", "7034": "faith", "5460": "discuss", "7964": "future", "11277": "length", "12140": "match", "9190": "hester", "15471": "purposely", "6964": "eye", "18914": "survive", "19081": "tackle", "20955": "vile", "21392": "wet", "7382": "fit", "9077": "heaven", "4244": "copy", "20674": "upset", "18635": "struggle", "21507": "whose", "8703": "gurth", "9151": "herd", "10541": "ivanhoe", "9096": "heel", "12261": "medicine", "4341": "cotton", "21017": "vision", "19971": "trouser", "16709": "safety", "14572": "pin", "20313": "undone", "16211": "result", "11133": "laugh", "12158": "matter", "5452": "discreetly", "17011": "screen", "18053": "sort", "19437": "tho", "703": "andante", "5626": "divinity", "16510": "roseate", "13306": "nose", "6306": "ellen", "19769": "towler", "5451": "discreet", "16134": "reptile", "3069": "caution", "19358": "thaw", "18883": "surely", "17089": "secret", "18127": "speak", "21302": "weak", "14783": "point", "3195": "character", "1333": "avs", "4171": "convalescent", "12969": "mutton", "3388": "chop", "1702": "beer", "18492": "stint", "5766": "doubly", "761": "anniversary", "13182": "nib", "2505": "broad", "21117": "vulgar", "10149": "inhabit", "18958": "swamps", "13471": "obtuse", "20285": "understand", "9083": "heavy", "4569": "cross", "5244": "devoid", "9736": "imagination", "6396": "emmy", "8425": "gossip", "8658": "guard", "15391": "public", "10970": "knowledge", "5188": "despite", "13042": "naturally", "6884": "expansive", "13043": "nature", "17461": "shortly", "13559": "olivia", "7821": "freshfield", "6397": "emmys", "10428": "invention", "348": "affectionate", "16337": "rid", "5944": "du", "14852": "ponts", "9534": "humble", "19615": "toadus", "466": "albaniensis", "244": "adieu", "6100": "eat", "4474": "cream", "15252": "promise", "17258": "settle", "18766": "sufficiently", "421": "ahemable", "18413": "steadily", "5616": "diverge", "13106": "neighbourhood", "19033": "syllabus", "721": "angelic", "19246": "temper", "450": "akin", "697": "ancient", "19811": "transact", "18996": "swendene", "467": "albans", "15783": "rd", "18935": "sussex", "20960": "villa", "15000": "practically", "14285": "per", "750": "ann", "15076": "premium", "15814": "reasonable", "13522": "offer", "18253": "spring", "1041": "arrange", "5317": "difficult", "20769": "valuable", "15281": "property", "3386": "choose", "6904": "explicit", "15789": "readable", "12998": "naked", "12904": "multitude", "15551": "question", "1009": "arise", "19362": "thee", "6663": "especially", "3862": "company", "13326": "notice", "19865": "treasure", "8266": "glance", "8184": "gesture", "17074": "seat", "15183": "privilege", "16002": "relation", "14940": "postcard", "10324": "intend", "10771": "june", "651": "among", "8258": "glad", "21200": "warboys", "14157": "peace", "12076": "marriage", "9633": "hysterical", "18965": "swarm", "7822": "freshfields", "16395": "ritchies", "7506": "florence", "11905": "maitland", "2245": "born", "3320": "child", "4472": "crazy", "13986": "paper", "10951": "knife", "874": "apologia", "9568": "huntingdon", "14049": "parson", "8347": "gns", "12507": "minor", "20715": "utter", "4091": "constantly", "12226": "meal", "13500": "odd", "11845": "madges", "9461": "household", "1043": "arrangement", "18337": "stairs", "4209": "cook", "1688": "bedroom", "21288": "wax", "3546": "cleave", "2912": "capra", "1050": "arrives", "19381": "therefore", "2452": "brief", "8553": "greet", "17361": "shd", "1721": "beg", "15442": "punt", "8688": "gull", "18311": "stable", "14929": "possession", "942": "appurtenance", "10369": "interrupt", "20488": "unpacking", "18191": "spinet", "14307": "perfection", "13030": "nasty", "17777": "slimy", "4464": "crawl", "420": "ahem", "5118": "depression", "3576": "climate", "344": "affect", "20141": "ulterior", "12814": "motif", "19510": "thus", "2002": "blacken", "20402": "unimaginative", "18065": "soulless", "19632": "todkins", "10543": "ives", "16006": "relative", "7679": "forgot", "18615": "string", "1398": "bag", "12301": "melon", "2665": "bump", "12852": "movement", "8089": "gaze", "75": "absorb", "17631": "sink", "3087": "cease", "6038": "dweller", "3616": "cloud", "12982": "mystical", "5860": "dreamy", "14312": "perform", "7902": "fugue", "8910": "harmonium", "11154": "law", "7087": "farm", "5150": "describes", "14362": "person", "18064": "soul", "16242": "revel", "19324": "test", "923": "appreciate", "7207": "fen", "18024": "sonnet", "2153": "body", "4132": "contentment", "4475": "creamy", "14956": "potato", "8629": "grow", "12269": "meditative", "486": "alderney", "20416": "uninteresting", "7527": "flow", "11453": "lip", "5168": "desire", "1983": "bit", "17463": "shot", "15661": "rainy", "1264": "augusta", "19230": "telegraph", "7627": "forbid", "4434": "cracky", "19483": "thro", "2397": "breakfast", "14764": "pm", "10215": "inquit", "18052": "sorry", "5327": "digest", "10178": "ink", "13205": "niece", "13121": "nephew", "13420": "ober", "11125": "late", "837": "anyhow", "20440": "unknown", "20693": "urgently", "18848": "superior", "7035": "faithful", "13458": "observe", "14183": "peculiar", "4539": "criticism", "718": "angel", "5149": "describe", "4424": "crabbed", "13842": "owe", "6561": "enthusiasm", "3066": "cause", "13246": "nip", "9921": "incapable", "13067": "neatly", "9041": "healthy", "7001": "fact", "21839": "wrong", "16094": "repeat", "6340": "ely", "14506": "pick", "21536": "wilberton", "3898": "complicate", "13895": "page", "19815": "transcribe", "245": "adieux", "5454": "discretion", "18603": "strictly", "21255": "water", "15478": "push", "11175": "lazy", "16154": "rescue", "6948": "extraordinarily", "20710": "usual", "7844": "frighten", "8998": "hay", "21160": "walked", "21294": "wayside", "1304": "autumn", "20051": "turned", "18012": "somewhat", "20956": "vilely", "268": "admit", "155": "ache", "2672": "bundle", "2934": "cardboard", "9738": "imaginative", "6267": "elegance", "16397": "rival", "20718": "utterly", "6939": "extinguish", "19137": "tap", "8315": "gloucester", "11182": "lead", "17297": "shade", "14260": "penny", "10676": "john", "12470": "millicent", "12107": "maryanne", "4208": "coo", "19091": "taffy", "14539": "pigeon", "16553": "round", "8508": "grateful", "16727": "sake", "18540": "story", "11579": "longing", "5177": "desolute", "6567": "entire", "17385": "shell", "19720": "tortoise", "9524": "human", "14020": "parent", "6468": "endless", "12849": "move", "18972": "swear", "2682": "buoy", "11659": "louvre", "16466": "romain", "16604": "rue", "4875": "de", "16433": "roch", "19623": "tod", "1422": "bake", "15058": "preferable", "7992": "gale", "201": "actress", "5151": "description", "13991": "parade", "12750": "moralise", "13214": "nigger", "6557": "entertainment", "1363": "babe", "5713": "donkey", "13804": "overflow", "5537": "disperse", "21566": "willy", "5509": "dislike", "19110": "talkative", "17181": "sense", "281": "adore", "10585": "janie", "10662": "jo", "6172": "edmund", "1366": "baby", "21234": "washed", "8191": "ghost", "12367": "message", "10094": "infant", "20725": "vaccinate", "7647": "foreign", "10533": "italy", "17604": "simply", "2354": "brain", "17592": "simile", "4822": "daresay", "20050": "turn", "12879": "muddy", "3770": "coloured", "12286": "melancholy", "8798": "hamlet", "11766": "luxury", "15798": "realise", "8634": "grown", "1640": "beard", "18262": "sprout", "9408": "horn", "19200": "tear", "20878": "vere", "10516": "isham", "19344": "thackeray", "14720": "pleasure", "16153": "reread", "3104": "cello", "21440": "while", "3326": "childhood", "6179": "edward", "7389": "fitzgerald", "13564": "omar", "10881": "khayyam", "19159": "taste", "8123": "genius", "1521": "bargain", "3495": "clamour", "18959": "swampy", "19417": "thine", "1308": "av", "10342": "interesting", "6078": "earthly", "19456": "thoroughly", "11303": "less", "4068": "consider", "3804": "comfortably", "16745": "salubrious", "7776": "frantic", "7102": "fascinating", "12073": "marquis", "9587": "husband", "1071": "artist", "19247": "temperament", "21074": "volcano", "11988": "manner", "18595": "stretch", "17893": "snore", "771": "annoys", "8465": "grammar", "14115": "patience", "5090": "dentist", "11720": "luggage", "11498": "liverish", "18551": "straight", "5782": "dover", "10720": "joyful", "19645": "told", "307": "adventure", "11714": "lucky", "9423": "horrify", "2813": "calais", "6890": "expedition", "10395": "intoxicated", "2720": "burst", "15722": "rapture", "6533": "enormously", "7013": "fail", "14304": "perfect", "14009": "parasol", "2226": "boos", "7713": "fortunate", "20134": "ugly", "1231": "attract", "14030": "parisian", "6331": "elses", "7039": "fall", "20713": "utmost", "17693": "skill", "19630": "todelkrancz", "10247": "insinuates", "9052": "heart", "6804": "exceedingly", "15259": "prompt", "302": "advance", "7841": "friendship", "12749": "moral", "21018": "visionary", "21651": "within", "19039": "sym", "222": "addington", "19048": "symonds", "12807": "mother", "6555": "entertain", "12845": "mouth", "18028": "sooner", "12386": "methuen", "1519": "barely", "975": "arch", "10602": "jay", "6532": "enormous", "4580": "crow", "14740": "pluck", "17104": "sedberg", "18158": "spell", "4086": "conspirator", "6207": "egg", "2018": "blame", "10420": "invaluable", "6446": "encounter", "13332": "notorious", "18903": "surprisingly", "7814": "frequent", "13291": "norman", "6392": "emma", "21604": "winkworths", "2274": "botichelli", "3502": "clara", "303": "advanced", "19113": "tall", "387": "aged", "8606": "grocer", "1860": "beside", "6768": "evidently", "1811": "bent", "17308": "shake", "9363": "honestly", "11635": "lotta", "893": "apparition", "17335": "shape", "5019": "degree", "21141": "waist", "1029": "armpit", "20809": "vast", "13327": "noticeable", "6018": "dusky", "5012": "defy", "12305": "member", "6494": "england", "11577": "longer", "12978": "mysterious", "3843": "commonplace", "13836": "overwhelmed", "9987": "increase", "3260": "cheek", "17576": "silent", "18513": "stolid", "18330": "staid", "10918": "kinship", "13807": "overhaul", "11636": "lottas", "21204": "wardrobe", "12583": "mistake", "6405": "emphasise", "1441": "ball", "19925": "trinity", "511": "alice", "14827": "pollock", "9517": "hugh", "1763": "bell", "12011": "map", "2473": "brilliant", "4186": "conversationalist", "20801": "various", "19612": "toads", "7445": "flaunt", "7861": "frivolous", "8057": "garrulous", "1999": "blackbird", "5401": "disappointed", "8761": "hair", "16467": "roman", "17845": "smooth", "11678": "low", "13072": "neck", "19402": "thick", "13136": "net", "19530": "tight", "7873": "front", "18000": "somehow", "20270": "undergraduates", "16042": "remind", "17770": "slightly", "5607": "disturbed", "9765": "immensely", "5145": "descendant", "8481": "grandmother", "10752": "julia", "2850": "cameron", "15844": "receptacle", "19018": "switzerland", "15214": "productive", "577": "alps", "4479": "creation", "6052": "dysentery", "7071": "fanny", "13260": "noel", "730": "anger", "20437": "unkind", "19053": "sympathise", "19903": "trial", "386": "age", "18360": "standstill", "19940": "triumph", "16548": "rough", "4760": "daily", "2388": "bread", "10830": "keen", "15205": "prod", "87": "absurd", "3578": "climb", "12829": "mountain", "16461": "roll", "17182": "senseless", "12375": "metaphor", "10583": "jangle", "16": "abbotts", "14029": "parishoners", "9751": "imitate", "8735": "habit", "10263": "inspiration", "7813": "frenzy", "2177": "bolt", "9129": "hemisphere", "10276": "installments", "13300": "norton", "15222": "professor", "4650": "cultivate", "16646": "ruskin", "6849": "executor", "6407": "emphatically", "19832": "translation", "18039": "sophocles", "848": "apalling", "4948": "decorate", "5487": "dishevelled", "2130": "board", "16996": "scrap", "7193": "fell", "13506": "odds", "16020": "relique", "7858": "fritham", "6004": "dunley", "16135": "reptilian", "5671": "doings", "13593": "ooze", "5906": "drop", "319": "advise", "21361": "weimar", "14753": "plunge", "18817": "sun", "6122": "echo", "17487": "shrieks", "12157": "matronly", "17432": "shock", "21181": "walter", "11187": "leaf", "3809": "comic", "4548": "croft", "2717": "burnt", "8621": "ground", "4336": "cottage", "2434": "brewery", "4724": "cycle", "12002": "manufactory", "10143": "ingle", "14540": "piggott", "13252": "noble", "4764": "dairy", "14538": "pig", "5386": "dis", "16421": "robe", "21233": "wash", "9079": "heavens", "19072": "table", "16038": "remembers", "4461": "crave", "14562": "pillow", "3639": "co", "6584": "envelope", "17028": "scruple", "1014": "aristocratic", "6674": "establish", "310": "adventurous", "8170": "germany", "16223": "retire", "1555": "barton", "11547": "lodging", "2863": "can", "19049": "symondsian", "3811": "comicest", "11157": "lawfully", "21336": "wedded", "20387": "unhappy", "8561": "grey", "10445": "invite", "8306": "gloomy", "10811": "katharine", "12361": "merry", "8575": "grig", "19111": "talked", "2447": "bridesmaid", "443": "aisle", "205": "actually", "13258": "nod", "2445": "bride", "3906": "compose", "452": "ala", "21753": "wore", "9764": "immense", "3745": "collar", "14163": "peak", "6075": "ears", "7949": "furse", "10123": "influence", "17250": "service", "20089": "twinkle", "11647": "loudly", "13658": "ordinary", "10812": "katharines", "20832": "veil", "2249": "borrow", "4025": "congregation", "13663": "organ", "14700": "played", "12947": "music", "934": "appropriate", "4638": "cucumber", "16782": "sandwich", "10550": "ja", "8453": "gracious", "13365": "nude", "18398": "statue", "4813": "dantesque", "7646": "forehead", "11909": "majestic", "12723": "monumental", "6922": "expression", "6271": "element", "7951": "furses", "21694": "woman", "20321": "undulate", "11877": "magnificent", "4524": "crimson", "20838": "velvet", "5041": "delicate", "16389": "rise", "19569": "tint", "18830": "sunset", "12701": "mont", "2020": "blanc", "6471": "endow", "12035": "margin", "20985": "violet", "2306": "bouquet", "18251": "sprig", "218": "add", "3749": "collection", "19868": "treat", "4158": "contribution", "16977": "scorn", "1392": "badly", "15196": "proceeding", "1104": "asked", "11572": "lonely", "12554": "misery", "21373": "welsh", "15760": "rave", "5867": "dresden", "5868": "dresdenite", "17282": "sex", "4441": "craig", "17156": "sellars", "17155": "sellar", "6253": "elderly", "12948": "musical", "129": "accord", "17900": "snowden", "106": "academy", "13001": "nameless", "12637": "modest", "227": "addition", "5097": "department", "429": "aimlessly", "20516": "unpublished", "12132": "masterpiece", "19739": "tottie", "17493": "shrivelled", "14112": "pathetic", "5174": "desolate", "719": "angela", "10572": "james", "14460": "phillimore", "9109": "helen", "12343": "mercifully", "12582": "mist", "14133": "paul", "19770": "town", "20544": "unromantic", "19015": "swiss", "3613": "clothes", "4473": "creak", "11645": "loud", "17371": "sheepdog", "414": "agreement", "18381": "startle", "12457": "mildred", "11912": "major", "11287": "leonard", "21525": "widower", "14550": "pile", "13347": "nov", "7037": "faithless", "17850": "smudge", "5385": "dirty", "12049": "mark", "15523": "quarrel", "5544": "disposed", "14948": "postmark", "8021": "game", "17575": "silence", "18091": "sow", "5390": "disadvantage", "17142": "seldom", "16577": "royal", "10760": "july", "4664": "cup", "9492": "hoxton", "19585": "tire", "11597": "loom", "12124": "massive", "957": "aquiline", "19790": "tragedy", "12293": "mellow", "8482": "grandmotherly", "21121": "vulturish", "284": "adores", "2237": "bore", "4364": "county", "4349": "councilish", "12861": "mp", "12373": "met", "14498": "piano", "19791": "tragic", "1182": "asylum", "2555": "brought", "1878": "bethlehem", "1064": "arthur", "18080": "southampton", "10416": "invalid", "2775": "cabin", "18833": "sunstroke", "13139": "netley", "21774": "worn", "15953": "refused", "3767": "colony", "19056": "symphony", "1706": "beethoven", "1059": "art", "9659": "ideal", "12268": "meditation", "1746": "being", "8635": "grows", "11847": "madhouses", "10217": "insane", "16785": "sane", "17926": "sober", "3470": "citizen", "5160": "deserve", "14343": "perpetually", "11852": "madness", "10590": "january", "20448": "unlimited", "347": "affection", "261": "admiration", "1941": "bill", "7474": "flight", "7731": "found", "21837": "writhe", "8554": "greeting", "14057": "particular", "8767": "hairstreaks", "17332": "shank", "12234": "meant", "10614": "jebbs", "317": "advice", "814": "antigone", "6162": "edipus", "3765": "coloneus", "19778": "trachiniae", "15137": "pride", "17311": "shakespeare", "9454": "hotter", "5934": "dry", "2564": "browner", "881": "apoplectic", "17144": "selection", "11862": "maggot", "8169": "german", "4348": "council", "15181": "privately", "6424": "empty", "9569": "huntingdonshire", "19631": "todger", "13039": "naturalise", "12832": "mourn", "6419": "empress", "6521": "enlighten", "12780": "morrow", "8530": "gray", "18542": "stoutest", "15570": "quill", "13171": "newspaper", "12159": "matterhorn", "845": "anywhere", "834": "anybodies", "8149": "geography", "17072": "season", "19996": "truth", "7815": "frequently", "7018": "failure", "17419": "shine", "432": "aint", "14877": "popular", "12960": "mute", "9850": "important", "8319": "glow", "21586": "window", "5550": "disprove", "20343": "unexpected", "1693": "bee", "1073": "artistically", "8624": "group", "4346": "couldnt", "8431": "got", "3902": "compliment", "16970": "scoff", "18897": "surpass", "841": "anyrate", "20782": "vanish", "21461": "whisper", "5402": "disappointing", "10821": "kay", "17511": "shuttleworths", "12865": "mrren", "411": "agreeable", "6514": "enjoyable", "15182": "priviledge", "8862": "happily", "17203": "separate", "11795": "lyulph", "18365": "stanley", "16324": "richard", "18547": "stracheys", "13478": "occasionally", "16029": "remark", "6876": "exists", "20132": "ugh", "17828": "smell", "7833": "fried", "17447": "shop", "5465": "diseased", "13078": "nectar", "630": "ambrosia", "8360": "god", "10525": "isnt", "7157": "fearful", "14003": "paralytic", "18428": "steel", "21836": "writes", "16660": "rusty", "12994": "nail", "11234": "leg", "12242": "meat", "15330": "prove", "9741": "imagined", "21195": "wanted", "10931": "kitten", "8809": "hamper", "5583": "distinguish", "1970": "birth", "11660": "lovable", "5546": "disposition", "14992": "power", "2271": "bother", "17169": "sending", "8584": "grim", "9361": "hon", "11484": "litt", "18223": "spoke", "1871": "bestial", "14691": "plato", "15682": "rampant", "3977": "confession", "2993": "cartload", "8353": "goatisms", "6332": "elsewhere", "21834": "writer", "12055": "marlow", "9868": "impressed", "4730": "cymbeline", "12447": "mightnt", "21553": "william", "21784": "worshipper", "13630": "oppressed", "8538": "greatness", "9784": "imogen", "14946": "posthumous", "1904": "beyond", "7204": "feminine", "20663": "upper", "4712": "cut", "16969": "scissors", "12347": "mere", "9531": "humanity", "5624": "divinely", "18237": "spot", "16437": "rock", "19490": "throw", "8842": "hang", "7883": "fruit", "17428": "shiver", "18189": "spine", "8625": "grouse", "3692": "coffee", "17314": "shakespearian", "12725": "mood", "1782": "ben", "10693": "jonson", "7137": "faustus", "9691": "ii", "8474": "grand", "16893": "scale", "17313": "shakespeares", "18846": "superhuman", "13580": "one", "14735": "plot", "12057": "marlows", "7476": "flimsier", "2224": "booming", "18546": "strachey", "18154": "speech", "16929": "scene", "6043": "dy", "10278": "instance", "10851": "kent", "6848": "executed", "1107": "asks", "5754": "dotard", "4037": "connectedly", "11246": "legibly", "19917": "tried", "14032": "parliament", "3097": "celebrating", "12939": "muse", "12396": "mew", "13624": "opposite", "13069": "necessary", "10681": "join", "4432": "cracker", "2196": "bonfire", "17468": "shouting", "21503": "whoopings", "18845": "superfluous", "1407": "baggage", "20046": "turkey", "18806": "sultans", "15095": "preserve", "6096": "eastern", "6370": "embroidery", "20252": "uncut", "6602": "epigrams", "19375": "theory", "11819": "mackail", "11262": "leisure", "4515": "crib", "2281": "bottom", "13158": "newbolt", "2933": "card", "259": "admirals", "15986": "rehearsing", "5818": "drake", "5930": "drum", "17612": "sincerely", "5295": "dickinson", "16984": "scotts", "21109": "voyage", "11393": "lighthouses", "16979": "scotch", "3653": "coast", "15396": "publish", "17205": "separately", "17271": "several", "843": "anytime", "18134": "specialist", "11924": "male", "17170": "sends", "15110": "pretend", "15319": "protestant", "3112": "cemetry", "16509": "rose", "17386": "shelley", "14910": "portrait", "20398": "unidentified", "17323": "sham", "12778": "morris", "21715": "wood", "7944": "furniture", "21240": "washy", "13679": "originally", "20935": "victorian", "6175": "educate", "5840": "drawing", "549": "allowance", "21408": "whats", "361": "affly", "21113": "vs", "14200": "peer", "10817": "katie", "8312": "glory", "15280": "properly", "9090": "hed", "13241": "nine", "1950": "binding", "3605": "close", "21787": "worth", "19377": "there", "20958": "viler", "11253": "legs", "5769": "doubtful", "337": "aff", "17769": "slighter", "2940": "careful", "380": "afterwards", "342": "affate", "542": "allingham", "7754": "fra", "727": "angelico", "16032": "rembrandt", "2278": "botticelli", "10701": "joshua", "17234": "series", "13824": "oversleep", "16376": "ringwood", "4869": "daze", "17545": "sidney", "11227": "lee", "4105": "consult", "5302": "dictionary", "18291": "squeak", "19711": "torment", "15744": "rat", "1868": "bessy", "1886": "better", "1949": "binder", "15662": "raise", "10781": "justice", "18220": "spoil", "7108": "fashionable", "4284": "coronation", "21386": "westminster", "12": "abbey", "14203": "peeress", "4552": "cromer", "9528": "humanise", "1652": "beatrice", "9299": "hobble", "3654": "coat", "17782": "slipper", "21643": "withdrawn", "8365": "goddess", "3612": "clothe", "7746": "fox", "9805": "impediment", "13867": "pace", "21447": "whip", "14641": "pity", "17512": "shy", "17758": "sleeve", "7500": "floor", "18754": "sudden", "10818": "katies", "5156": "desert", "8310": "gloriouser", "4787": "damp", "11377": "lifelong", "2489": "brisk", "2448": "bridge", "2774": "cabhorse", "10765": "jumped", "15795": "ready", "18901": "surprised", "15341": "providentially", "2137": "boat", "5573": "distance", "6068": "earn", "9525": "humane", "8958": "hate", "3096": "celebrate", "4430": "crack", "7602": "fool", "2233": "bootmaker", "3530": "claw", "14424": "petted", "17629": "singularly", "11665": "loveable", "10385": "intimate", "4829": "darling", "11284": "leo", "11801": "macallan", "18960": "swan", "19192": "teach", "9021": "he", "9073": "heather", "696": "anchovy", "18249": "spread", "2742": "butter", "14590": "pink", "14092": "paste", "19197": "teaparties", "14769": "pocket", "12117": "mass", "7232": "fester", "4309": "corruption", "20267": "undergarment", "2394": "break", "13905": "painful", "16923": "scatter", "8317": "glove", "8828": "handkerchief", "3633": "clutch", "7158": "fearfully", "11279": "lenient", "18708": "subscribed", "14499": "pianola", "21352": "weep", "19279": "tender", "16125": "reproachfull", "1219": "attention", "13113": "nellies", "16424": "robert", "3090": "cecil", "1653": "beatrices", "18113": "sparroy", "2234": "boots", "9115": "hellcat", "19797": "training", "19222": "teeth", "21791": "worthwhile", "6892": "expense", "2348": "bradshaw", "14658": "plain", "21378": "welwyn", "13227": "nightmare", "20781": "vanessas", "13915": "painting", "13375": "number", "15529": "quarter", "16390": "risen", "18442": "step", "12817": "motor", "18092": "sp", "14012": "parcel", "6896": "experiment", "17832": "smelt", "3611": "cloth", "7268": "field", "11440": "linen", "17580": "silk", "14016": "parchment", "20837": "vellum", "10592": "japanese", "11368": "lidders", "8278": "glazebrook", "8834": "handsome", "15220": "professional", "10666": "job", "13234": "nimble", "13066": "neat", "16411": "roar", "19782": "trade", "15001": "practice", "2939": "career", 